{
    "%title": "Добро пожаловать в Min",
    "%welcomeToMin": "Добро пожаловать в Min.",
    "%startBrowsing": "Начать просмотр",
    "%or": "или",
    "%takeATour": "Устроить экскурсию",
    "%tabsHeader": "Вкладки",
    "%tabsText1": "Нажмите ",
    "%tabsText2": "чтобы создать новую вкладку",
    "%tabsText3": "Наведите курсор мыши на вкладку и нажмите клавишу ",
    "%tabsText4": ", чтобы удалить ее.",
    "%tabsText5": "Нажмите на текущую вкладку, чтобы открыть строку поиска.",
    "%tabsText6": "Вкладки, на которые вы давно не смотрели, исчезают и снова светлеют, когда вы нажимаете на них.",
    "%searchHeader": "Поиск",
    "%searchText1": "В строке поиска отображается информация из ",
    "%searchText2": "включая записи Википедии, калькулятор, документацию по программировани. и многое другое.",
    "%searchText3": "Каждая страница, которую вы посещаете, автоматически сохраняется, поэтому вы можете искать содержимое страниц, а также название.",
    "%bookmarksHeader": "Закладки",
    "%bookmarksML": "Перейдите в Вид > закладки",
    "%bookmarksW": "Нажмите кнопку",
    "%bookmarksW2": "и выберите закладки, чтобы просмотреть свои закладки.",
    "%bookmarksText1": "Нажмите",
    "%bookmarksText2": "чтобы пометить закладку, затем используйте панель вверху для фильтрации по тегу.",
    "%bookmarksText3": "По мере добавления тегов Min начнет автоматически предлагать теги для новых страниц.",
    "%importBookmarks": "Импортируйте свои закладки из другого браузера ",
    "%tasksHeader": "Задачи",
    "%tasksText": "Задачи позволяют разделить вкладки на группы, позволяя сохранить те, на которые вы хотите посмотреть, видимыми, скрывая другие в фоновом режиме.",
    "%tasksUl1": "Нажмите кнопку ",
    "%tasksUl2": "в правом верхнем углу, чтобы увидеть все ваши задачи.",
    "%tasksUl3": "Кнопка внизу позволяет создать новую задачу.",
    "%tasksUl4": "Отсюда вы также можете перетаскивать вкладки, чтобы изменить их расположение, или нажимать на название задачи, чтобы изменить его.",
    "%aTBHeader": "Блокировка рекламы и трекеров",
    "%aTBText": "Min автоматически блокирует стороннюю рекламу и трекеры. Чтобы заблокировать все (включая рекламу от первого лица) или полностью отключить блокировку контента, перейдите в ",
    "%aTBText2Mac": "Min > Настройки",
    "%aTBText2WL": "Вид > Настройки",
    "%aTBText2": "Вы также можете заблокировать изображения и JavaScript, если у вас ограниченное подключение к интернету",
    "%readingListHeader": "Список чтения",
    "%readingListText1": "Нажмите значок ",
    "%readingListText2": "на вкладке, чтобы отформатировать статью и облегчить ее чтение. Статьи, открытые в режиме чтения, сохраняются в вашем списке чтения в течение следующих 30 дней и сохраняются для автономного чтения.",
    "%readingListText3": "Вы можете найти сохраненные статьи в меню приложения: Вид > Список чтения.",
    "%tipsAndTricksHeader": "Советы и хитрости",
    "%focusModeHeader": "Режим фокусировки",
    "%focusModeText": "В режиме фокусировки все ваши вкладки, кроме текущей, скрыты, что позволяет избежать отвлекающих факторов. Включите режим фокусировки в меню Вид > Режим фокусировки.",
    "%browserActionsHeader": "Действия браузера",
    "%browserActionsText": "Действия браузера позволяют быстро делать практически все, даже если вы не помните сочетания клавиш. Введите \"!\" в строке поиска, а затем введите действие. Вы можете просмотреть список доступных действий браузера ",
    "%browserActionsLink": "здесь",
    "%darkModeHeader": "Темный режим",
    "%darkModeText": "Включите темный режим в настройках, чтобы сделать браузер темным, что упрощает его для просмотра в ночное время.",
    "%improvingMin": "Улучшение Min",
    "%mIOSS": "Min - это программное обеспечение с открытым исходным кодом, написанное на JavaScript.",
    "%linkToGithub": " Просмотрите исходный код на GitHub",
    "%suggestChanges": "предложите изменения",
    "%or1": "или",
    "%contributeTranslations": "переведите Min на ваш язык",
    "%startBrowsing2": "Начать просмотр"
}