{
    "%title": "Min | Un navegador rápido y mínimo que protege su privacidad.",
    "%mm": "Conoce a Min",
    "%swb": "Un navegador web más inteligente.",
    "%dmF": "Descargar Min",
    "%dmT": "Descargar Min",
    "%bwdH": "Navega sin distracciones",
    "%bwdT": "Las pestañas en Min ocupan menos espacio, dándote más espacio para navegar por la web. Las páginas que no ha visto en un tiempo se desvanecen, lo que le permite ver lo que es importante, y el Modo de enfoque oculta sus otras pestañas para evitar que se distraiga.",
    "%faiH": "Encuentra cualquier cosa al instante",
    "%faiT1": "Vea definiciones y respuestas rápidas con información de ",
    "%faiT2": ", incluyendo entradas de Wikipedia y más. Salta a cualquier sitio rápidamente con la búsqueda difusa. O busque en el texto completo de cada página que haya visitado, incluso si no recuerda el título.",
    "%soH": "Mantente organizado",
    "%soT": "Las pestañas en Min se abren junto a la pestaña actual, por lo que nunca perderá su lugar. Cuando tiene demasiadas pestañas, puede dividirlas fácilmente en grupos para ayudarlo a mantenerse organizado.",
    "%pypH": "Protege tu privacidad",
    "%pypT": "Min detiene los anuncios y los rastreadores, para que pueda navegar más rápido sin ser rastreado. Y cuando usa una conexión a Internet lenta o costosa, le permite bloquear secuencias de comandos e imágenes, de modo que las páginas se cargan más rápido y usan menos datos.",
    "%faeH": "Rápido y eficiente",
    "%faeT": "Min está diseñado para ser rápido. Utiliza menos energía de la batería, por lo que no tiene que preocuparse por encontrar un cargador.",
    "%ossH": "Software de código abierto",
    "%ossT": "Min está escrito completamente con CSS y JavaScript usando ",
    "%ossT2": " y es software de código abierto, ",
    "%ossT3": "disponible en GitHub",
    "%tmn": "Prueba Min ahora",
    "%sc": "Código fuente",
    "%rn": "Notas de lanzamiento",
    "%sf": "Enviar comentarios",
    "%contribute": "Contribuir",
    "%twitter": "Twitter"
}