{
    "%title": "Min | Быстрый, минимальный браузер, который защищает вашу конфиденциальность",
    "%mm": "Встречайте Min.",
    "%swb": "Умный браузер.",
    "%dmF": "Скачать Min",
    "%bwdH": "Просматривайте, не отвлекаясь",
    "%bwdT": "Вкладки в Min занимают меньше места, что дает вам больше места для просмотра веб-страниц. Страницы, на которые вы давно не смотрели, исчезают, позволяя вам увидеть то, что важно, а режим фокусировки скрывает другие вкладки, чтобы вы не отвлекались.",
    "%faiH": "Находите что-нибудь мгновенно",
    "%faiT": "См. краткие определения и ответы с информацией из ",
    "%faiT2": ", включая записи в Википедии и многое другое. Быстро переходите на любой сайт с нечетким поиском. Или поиск по полному тексту каждой страницы, которую вы посетили, даже если вы не помните название.",
    "%soH": "Оставайтесь организованными",
    "%soT": "Вкладки в Min открываются рядом с текущей вкладкой, так что вы никогда не потеряете свое место. Если у вас слишком много вкладок, вы можете легко разделить их на группы, чтобы помочь вам оставаться организованным.",
    "%pypH": "Защита вашей конфиденциальности",
    "%pypT": "Min останавливает рекламу и трекеры, так что вы можете просматривать быстрее, не будучи отслеженным. А когда вы используете медленное или дорогое интернет-соединение, оно позволяет блокировать сценарии и изображения, поэтому страницы загружаются быстрее и используют меньше данных.",
    "%faeH": "Быстрый и эффективный",
    "%faeT": "Min разработан, чтобы быть быстрым. Он использует меньше заряда батареи, так что вам не придется беспокоиться о поиске зарядного устройства.",
    "%ossH": "ПО с открытым исходным кодом",
    "%ossT": "Min написан полностью с использованием CSS и JavaScript используя ",
    "%ossT2": ", и является ПО с открытым исходным кодом, код которого ",
    "%ossT3": "доступен на GitHub",
    "%tmn": "Попробуйте Min сейчас",
    "%sc": "Исходный код",
    "%rn": "Примечания к выпуску",
    "%sf": "Отправить отзыв",
    "%contribute": "Внести свой вклад",
    "%twitter": "Твиттер",
    "%dmT": "Скачать Min"
}